[  
  {  
    "name":"My Lands",
    "developer":"Gravvit LLC",
    "release_date":"2010",
    "official_site":"........................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/U4HGFoFd6jo",
    "preview_img":"games/previews/mylands.jpg",
    "preview_desc":"My Lands – не просто браузерная многопользовательская игра, а военно-экономическая стратегия в реальном времени!",
    "desc":[  
      "My Lands – не просто браузерная многопользовательская игра, а военно-экономическая стратегия в реальном времени!",
      "Итак, в далекие времена, когда ещё существовали эльфы и демоны, был обнаружен источник могущества – Черный жемчуг. Каждая раса пыталась взять под свой контроль его добычу. Империя распалась и началась междоусобная война. В поисках защиты жители избрали тебя правителем своего города с неограниченными полномочиями!",
      "Процесс игры, хоть и может показаться довольно примитивным, тем не менее увлекает и затягивает не на шутку! А поломать голову есть над чем. Это и возведение новых городов, постройка и улучшение сооружений, реконструкция домов; ведение торговли с дружественными государствами; захват территорий врагов и промышленный шпионаж, и многое другое.",
      "Для выполнения боевых миссий игры ты сможешь нанимать обученных юнитов: героев, купцов, шпионов, поселенцев, разработчиков и даже провидцев. Взаимодействовать с другими игроками можно объединяясь против общих врагов – так легче противостоять как чудищам, так и захватчикам.",
      "В игре представлены четыре древние расы: демоны, темные эльфы, светлые эльфы и рыцари. Каждая из них имеет свои особенности, которые нужно обязательно учитывать, чтобы максимально использовать все сильные стороны своей расы.",
      "Только ты можешь решать, что и где строить, какие войска и в каком количестве нанимать. Правь мудро и приведи свой народ к процветанию! Кстати, еще одной отличительной особенностью онлайн игры My Lands является возможность реального заработка и вывода живых денег! При этом вход в игру – бесплатен. Дерзай!"
    ],
    "views":"9473",
    "votes":"110",
    "tags":[  
      "Браузерная",
      "Стратегия",
      "Военная",
      "Фентези",
      "MMORPG"
    ],
    "advantages":{  
      "features":[  
        "взаимодействие с тысячами игроков в режиме реального времени ",
        "4 расы: Рыцари, Эльфы, Демоны и Темные Эльфы",
        "Глобальное продумывание тактики",
        "Более 2 000 000 долларов выведенных денег"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/mylands-1.png",
      "games/screens/mylands-2.png",
      "games/screens/mylands-3.png",
      "games/screens/mylands-4.png",
      "games/screens/mylands-5.png",
      "games/screens/mylands-6.png"
    ],
    "bg":"games/backgrounds/mylands.jpeg",
    "slug":"mylands",
    "type": "browser"
  },
  {  
    "name":"Goodgame Empire",
    "developer":"Goodgame Studios",
    "release_date":"ноябрь 2013",
    "official_site":"..........................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/oRrwwmfu8gA",
    "preview_img":"games/previews/goodgameempire.png",
    "preview_desc":"Создай свою могущественную империю! Выполняй квесты и воюй с соперниками, организовывай альянсы и исследуй новые земли… Захватывающая военно-экономическая стратегия Goodgame Empire позволит тебе в полной мере проявить все свои качества грамотного и мудрого руководителя и опытного военного стратега.",
    "desc":[  
      "В Goodgame Empire ты являешься владельцем большого средневекового замка и при поддержке своих советников тебе нужно построить неприступную крепость и цитадель, расширить владения и завоевать титул самого могущественного правителя местных земель. Самый увлекательный момент состоит в том, что противостоять тебе будут настоящие игроки, и поэтому завоевать даже небольшой кусочек земли будет очень непросто.",
      "Сначала в игре нужно зарегистрироваться и после этого ты увидишь небольшой кусочек земли, а на нем различные постройки. Первые шаги в данной игре тебе помогут сделать советники, их несколько, и все они являются профессионалами в своих областях. Советники помогут тебе при постройке зданий, замка, улучшении других параметров. Они подскажут, как улучшить экономику и создать хорошую армию и оборону. Тем, кто раньше играл в стратегии,  Goodgame Empire покажется знакомой и увлекательной, так как в целом игра похожа на лучших представителей стратегического жанра. Позже, открыв глобальную карту ты увидишь, что рядом с тобой находится множество игроков, как настоящих, так и управляемых искусственным интеллектом.",
      "В игре есть возможность создать свою собственную гильдию или же присоединиться к уже существующей. После того, как закончишь обучающие миссии, тебе начнут предлагать и другие интересные задания, за которые можно получать опыт, деньги и ресурсы. как видишь, в Goodgame Empire имеется множество возможностей, и ее стоит попробовать."
    ],
    "views":"9876",
    "votes":"114",
    "tags":[  
      "Браузерная",
      "2013",
      "Стратегия",
      "Военная",
      "Средневековье",
      "Многопользовательская"
    ],
    "advantages":{  
      "features":[  
        "Множество зданий для постройки, в том числе и оборонительные сооружения",
        "Различные социальные возможности: война с игроками, создание гильдий, общение, союзы",
        "Очень качественная графика",
        "Интересные задания"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/goodgameempire-1.jpg",
      "games/screens/goodgameempire-2.png",
      "games/screens/goodgameempire-3.png"
    ],
    "bg":"games/backgrounds/goodgameempire.jpg",
    "slug":"goodgame-empire",
    "type": "browser"
  },
  {  
    "name":"Carnage",
    "developer":"Сталкин М.Н",
    "release_date":"2004",
    "official_site":"....................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/HaR5FCcolSo",
    "preview_img":"games/previews/carnage.jpg",
    "preview_desc":"Хочешь окунуться в мир Средневековья со всей его красотой и опасностью? Тогда Carnage именно то, что тебе нужно. Это интересная и увлекательная игра, где ты сможешь поучаствовать в боях, общаться с другими игроками, развивать торговлю и заниматься политикой, освоить понравившуюся профессию, а, что самое главное, - зарабатывать реальные деньги. Здесь каждый найдет себе что-то по вкусу.",
    "desc":[  
      "Carnage уже достаточно давно на рынке браузерных игр и сыскала огромную популярность в русскоязычном сегменте интернета. Возможно, эта популярность обусловлена некой свободой в игровом процессе и, так сказать, социальностью. Да, Карнаж не из того типа игр, где нас загоняют в рамки, пытаясь навязать единую линию, по которой игрок идет с начала и до конца. В игре царит свобода выбора – ты просто путешествуешь по миру и выполняешь то, что хочешь. Наполненный огромным количеством интереснейших загадок и захватывающих квестов, которые можно выполнять в любом удобном порядке, игровой процесс дает ощущение легкости и свободы, и это, согласись, немаловажно.",
      "Действие игры разворачивается в 7 городах, каждый из которых обладает своей историей, замками и инфраструктурой. Ты можешь выбрать образ, а также игровую склонность персонажа — Тьма или Свет, Порядок или Хаос. В этом поможет консул. Так же имеется возможность вступить в клан и получить профессию.",
      "Как только ты освоишься, можешь смело участвовать в боях. Тактика боя зависит от стиля игры, защитного или атакующего. Каждая победа будет давать опыт и переводить на другой уровень. Каждый новый ЛвЛ предоставляет возможность покупать различные вещи, в магазине или на аукционах, где они гораздо дешевле.",
      "Присоединившись к игре Carnage, ты получишь не только массу удовольствия от ее прохождения, но и возможность неплохо подзаработать."
    ],
    "views":"4943",
    "votes":"103",
    "tags":[  
      "Браузерная",
      "MMORPG",
      "Фентези"
    ],
    "advantages":{  
      "features":[  
        "7 городов",
        "4 склонности: Тьма, Свет, Хаос, Порядок",
        "Клановая борьба",
        "Освоение профессии",
        "Возможность заработать"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/carnage-1.jpg",
      "games/screens/carnage-2.jpg",
      "games/screens/carnage-3.jpg",
      "games/screens/carnage-4.jpg"
    ],
    "bg":"games/backgrounds/carnage.jpg",
    "type": "browser"
  },
  {  
    "name":"Travian",
    "developer":"Travian Games GmbH",
    "release_date":"сентябрь 2004",
    "official_site":"......................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/TejYDBdQuDw",
    "preview_img":"games/previews/travian.jpg",
    "preview_desc":"Данную игру можно смело внести в список самых популярных игр в мире. Впервые про Travian узнали в 2004 году, но количество игроков растёт с каждым годом. Сегодня данная игра переведена на многие языки мира",
    "desc":[  
      "Браузерная игра \"Travian\" берет свое начало в далеком 2004 году, и вот, уже на протяжении почти 10 лет является одной из самых популярных MMOG стратегий и одной из лучших бесплатных онлайн игр. Этот проект стал одним из первых в своем роде и сразу завоевал сердца геймеров со всего мира.",
      "Цель онлайн игры заключается в строительстве своей собственной деревни, развитии торговых отношений с другими игроками и, конечно же, создании непобедимой армии для ведения военных действий. Главная задача состоит в том, что бы завладеть древним артефактом, принадлежащим расе Натаров, и с помощью него возвести Чудо Света. Альянс, первый построивший это строение, считается победителем раунда и сохраняет свое имя в истории игры.",
      "Графика довольно слабая, но не стоит забывать о том, что это браузерная онлайн игра. Тем, кто гонится за четкими текстурами и спецэффектами игрушка вряд ли придется по душе. А вот любителям онлайн игр, которым важна стратегическая составляющая, которые готовы долго просчитывать те или иные ходы противника и в нужный момент ударить, Травиан - лучшее решение в мире браузерных стратегий.",
      "Травиан онлайн заслуженно занимает одну из первых строчек в рейтинге браузерных онлайн игр. Главное отличие от подобных онлайн стратегий - это наличие победителей. Как уже говорилось выше, альянс, который первый построит Чудо Света 100-го уровня, выигрывает раунд и далее происходит рестарт сервера. Поэтому, прежде чем вступать в альянс, следует тщательно взвесить все шансы на победу."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Браузерная",
      "Стратегия",
      "MMOG",
      "Античность"
    ],
    "advantages":{  
      "features":[  
        "Одна из самых популярных MMOG стратегий",
        "3 народа: Галлы, Римляне и Германцы",
        "....................................."
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/travian-1.jpg",
      "games/screens/travian-2.jpg",
      "games/screens/travian-3.jpg",
      "games/screens/travian-4.jpg"
    ],
    "bg":"games/backgrounds/travian.jpg",
    "type": "browser"
  },
  {  
    "name":"МЕЧ И МАГИЯ: ГЕРОИ ОНЛАЙН",
    "developer":"Ubisoft Blue Byte, Related Designs",
    "release_date":"2014",
    "official_site":"................................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/jVBXcp_SmjI",
    "preview_img":"games/previews/мечимагия.jpg",
    "preview_desc":"«Меч и Магия®: Герои Онлайн» — полноценное, полностью переведенное на русский язык продолжение известной миллионам серии «Меч и Магия: Герои». Действие новинки разворачивается между пятой и шестой эпизодами саги. Теперь эпическая битва разразилась между Рыцарями Дракона и Орденом Пустоты во главе с могущественным злодеем Сандро. Над миром Асхана нависла новая угроза…",
    "desc":[  
      "«Меч и Магия®: Герои Онлайн» — полноценное, полностью переведенное на русский язык продолжение известной миллионам серии «Меч и Магия: Герои». Действие новинки разворачивается между пятой и шестой эпизодами саги. Теперь эпическая битва разразилась между Рыцарями Дракона и Орденом Пустоты во главе с могущественным злодеем Сандро. Над миром Асхана нависла новая угроза…",
      "Выбирай между героями Альянса Света и Некрополиса и отправляйся в захватывающее сюжетное приключение, соединяющее классические элементы «Героев» с уникальными сетевыми механиками. Развивай своего героя, экипируй его согласно своему стилю игры, выполняй задания, ищи могущественные артефакты, улучшай собственный город, нанимай и тренируй войска и – впервые в истории сериала – принимай участие в сражениях с боссами, разворачивающихся в несколько этапов. Ветеранов порадует возвращение знакомых персонажей, городов и существ, а также «гексагонов» (шестиугольников) на поле боя – только теперь, благодаря новой механике флангов, битвы стали еще более интересными, вдумчивыми и непредсказуемыми! Фанаты онлайн-развлечений найдут в «Героях Онлайн» возможность создавать гильдии, торговать с другими персонажами, совместно выполнять задания и даже приглашать друг друга на поле боя, чтобы помочь расправиться с особо яростной армией противника.",
      "«Меч и Магия: Герои Онлайн» предлагает свыше 70 часов сюжетной кампании, которую можно проходить в одиночку или с друзьями. Когда герой достигает близкого к максимальному уровня, Асхан раскрывает ему невиданные ранее локации, полные секретов, могущественных врагов, заданий и сокровищ. Будучи онлайн-проектом, «Герои Онлайн» продолжит активно развиваться и улучшаться после релиза, предлагая игрокам по всему миру новые фракции, замки, сюжетные задания, режимы и многое другое."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Браузерная",
      "2014",
      "Стратегия",
      "MMORPG"
    ],
    "advantages":{  
      "features":[  
        "Единый живой мир",
        "Захватывающая сюжетная кампания",
        "Великолепная графика",
        "Опыт, награды, трофеи, титулы"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/мечимагия-1.jpg",
      "games/screens/мечимагия-2.jpg",
      "games/screens/мечимагия-3.jpg",
      "games/screens/мечимагия-4.jpg",
      "games/screens/мечимагия-5.jpg",
      "games/screens/мечимагия-6.jpg"
    ],
    "bg":"games/backgrounds/мечимагия.jpg",
    "type": "browser"
  },
  {  
    "name":"RISE OF HEROES",
    "developer":"GD-Team Ltd",
    "release_date":"март 2013",
    "official_site":"http://..................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/fRZwTNW0L4o",
    "preview_img":"games/previews/riseofheroes.jpg",
    "preview_desc":"Rise of Heroes откроет перед игроками врата в совершенно новый, незнакомый доселе мир. Мир, в котором восточная культура пошла по-иному пути развития, нежели это представлено в классической истории, взяв за основу steam-punk технологии. ",
    "desc":[  
      "Rise of Heroes откроет перед игроками врата в совершенно новый, незнакомый доселе мир. Мир, в котором восточная культура пошла по-иному пути развития, нежели это представлено в классической истории, взяв за основу стимпанковские технологии. По ходу становления игровой вселенной, строительства или захвата новых городов, обитатели мира будут замечать, как улучшаются промышленные технологии, становятся доступны новые виды вооружения и видоизменяются их владения.",
      "Ты начинаешь свой путь правителя с небольшого города. Твои советники будут наставлять тебя и давать задания, выполняя которые ты сделаешь первые шаги на пути к могуществу и славе.",
      "Строя и улучшая здания города, исследуя технологии, нанимая героев и сражаясь, ты создаешь свою империю и получаешь очки опыта. Достигнув определенного количества очков, ты получаешь новый уровень (звание), что дает тебе возможность захватить еще один город. Также тебе понадобятся предводители для твоих воинов (герои), они приведут армию к победе. Герои имеют специализацию при найме, поэтому некоторых лучше использовать для осады, а других для погони за армией обидчика. Кроме этого, герои получают опыт за сражения, который можно использовать для улучшения навыков руководства различными типами войск.",
      "Усилить характеристики героев позволят и различные предметы вооружения и экипировки, их ты можешь добыть в сражениях или купить в магазине.",
      "Открывая территорию и захватывая земли, ты встретишь других игроков. Дипломатия занимает немалое место в игре. Построить хорошие отношения с соседями, найти соратников, друзей и единомышленников - задача, в которой тебе предстоит справиться самостоятельно.",
      "На карте мира кроме замков имеется немало различных территорий, дающих бонусы к ресурсам: руде, пище, дереву, золоту, людям. Захватывай их, и это позволит тебе быстрей развиваться в игре."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Браузерная",
      "Стратегия",
      "Стимпанк",
      "2013"
    ],
    "advantages":{  
      "features":[  
        "Интересный сеттинг",
        "Путешествия по глобальной карте",
        "Уникальный по красоте мир",
        "Великолепная графика"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/riseofheroes-1.jpg",
      "games/screens/riseofheroes-2.jpg",
      "games/screens/riseofheroes-3.jpg",
      "games/screens/riseofheroes-4.jpg",
      "games/screens/riseofheroes-5.jpg"
    ],
    "bg":"games/backgrounds/riseofheroes.jpg",
    "type": "browser"
  },
  {  
    "name":"KINGS ROAD",
    "developer":"Rumble Entertainment",
    "release_date":"2013",
    "official_site":"............................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/caL3WjNimC4",
    "preview_img":"games/previews/kingsroad.jpg",
    "preview_desc":"Примерь на себя доспехи рыцаря, амуницию лучника или мантию волшебника! Собери непобедимый отряд вместе со своими друзьями и отправляйся в долгий и увлекательный путь через тысячелетние крепости, уютные деревушки, сумрачные леса и мрачные подземелья",
    "desc":[  
      " KingsRoad представлено 3 класса, Лучник, Mаг и Рыцарь. Сюжет построен на темы борьбы с темными силами, и героям предстоит пройти множество испытаний и пережить множество приключений.",
      "Действие происходит во вселенной, которая называется Альдерстоун – каждый участник действия может ощутить себя в самом сердце путешествия по крепостям, которым уже не одна сотня лет. Также путешествовать придётся по тесным городским улицам, непроходимым лесам.",
      "Сразу после лёгкой регистрации игрока ожидает небольшой тренировочный этап – специальный уровень. В рамках этого этапа нужно выбрать – за кого хочется играть. Новичку доступны три класса, он может стать волшебником, рыцарем или лучником. Ещё одна интересная особенность игры - Kings Road не предлагает выбор какой-то конкретной расы.",
      "Чтобы перемещаться по игровой вселенной, необходимо использовать мышь. Достаточно сделать клик в необходимую точку – персонаж послушно отправится туда. Взаимодействие с оппонентами также осуществляется посредством курсора. ",
      "Во время прокачки игровой персонаж обретает совершенно новые способности. Чтобы их активировать, нужно всего лишь выполнить щелчок на панели (для этого можно использовать клавиатуру). Меню рюкзака также можно найти на экране – именно в нём копятся все дропы с мобом, здесь можно обнаружить награды, которые дают за успешно пройденные задания.",
      "Разработчики сделали акцент на том, чтобы мир был разнообразным, чтобы было много заданий, прохождений разных локаций.",
      "Мир Kings Road очень просторный, если возникают какие-то трудности с передвижения с уровня на уровень, можно всегда обратиться за помощью к мастеру – он есть в городе."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Браузерная",
      "Экшн",
      "MMORPG",
      "Фэнтези",
      "2013",
      "Средневековье"
    ],
    "advantages":{  
      "features":[  
        "Великолепная графика",
        "3 класса: Рыцарь, Лучник, Волшебник",
        "Продуманная и гибкая система сражений",
        "Магические артефакты"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/kingsroad-1.jpg",
      "games/screens/kingsroad-2.jpg",
      "games/screens/kingsroad-3.jpg",
      "games/screens/kingsroad-4.jpg"
    ],
    "bg":"games/backgrounds/kingsroad.jpg",
    "type": "browser"
  },
  {  
    "name":"ПОЛНЫЙ ПИ",
    "developer":"Crazy Bit",
    "release_date":"июль 2011",
    "official_site":"..............................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/r12ym0yasCY",
    "preview_img":"games/previews/полныйпи.jpg",
    "preview_desc":"\"Полный ПИ\" – забавная браузерная игра от отечественной компании Crazy Bit. Это хоррор, приправленный гремучей смесью из комиксов и черного юмора.",
    "desc":[  
      "Полный Пи - динамичная захватывающая игра, представляющая собой гремучую смесь жанра хоррора и комиксов. Здесь переплетены воедино все, даже самые невероятные легенды и предзнаменования о грядущем конце света.",
      "Игроку предстоит пройти путь от случайного виновника глобальных разрушений до спасителя всего мира, сражаться с самыми до смешного жуткими и до жути смешными мутантами и монстрами, разбираться в переплетениях сюжета, путешествовать по районам, городам и даже планетам в поисках истины.",
      "Современный и яркий сюжет, в паре с ироничными текстами и героями не позволит заскучать никому! Приготовьтесь, это будет Полный Пи!"
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Браузерная",
      "RPG",
      "Комикс",
      "Хоррор"
    ],
    "advantages":{  
      "features":[  
        "Огромная концентрация юмора",
        "Продуманный крафт",
        "Клановая борьба"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/полныйпи-1.jpg",
      "games/screens/полныйпи-2.jpg",
      "games/screens/полныйпи-3.jpg",
      "games/screens/полныйпи-4.jpg"
    ],
    "bg":"games/backgrounds/полныйпи.jpg",
    "type": "browser"
  },
  {  
    "name":"LEGEND ONLINE",
    "developer":"Mail.Ru Games",
    "release_date":"сентябрь 2006",
    "official_site":"..........................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/f09aHKZS6-o",
    "preview_img":"games/previews/legendonline.jpg",
    "preview_desc":"Погрузись в мир воюющих королей, фантастических монстров и множества опасностей Legend Online! Улучшай и настраивай своего героя, солдат, оружие и город, чтобы вести уникальный бой в мире эпических PvE боев и потрясающих PvP битв!",
    "desc":[  
      "Legend Online принадлежит к жанру онлайн фэнтези MMORPG. Любой желающий может войти в игру, примкнув к одной из враждующих сторон – магмарам или людям, и погрузиться в неистовую битву.",
      "Подбирая подходящие виды доспехов и оружия, ты сумеешь \"прокачать\" своего персонажа и превратить его в «костолома», обладающего необычайно мощными ударами, «тяжеловеса», чья жизненная сила крайне велика, или «ловкача», который с легкостью увернется от вражеских атак. При этом твой выбор не будет окончательным и бесповоротным. Если во время игры ты предпочтешь сменить класс персонажа, то сможешь сделать это, выбрав для него другое облачение.",
      "При интуитивно понятном интерфейсе, любой бой в «Легенде» поражает участников множеством разнообразных приемов и спец-ударов. Боевые возможности героя зависят от его класса, экипировки, уровня… Не стоит забывать и про различные эликсиры и снадобья, которые придадут силы персонажу и помогут продержаться в ожесточенной схватке. Кроме того, достигнув определенного уровня, герой приобретает колдовские способности мага.",
      "В игре существует несколько типов боев для представителей одной расы: дуэль, групповой бой и хаотический бой. Также у тебя есть возможность померяться силами с представителями вражеской расы: в некоторых локациях, особенно в портовых зонах и рядом с порталами, порой вспыхивают Великие Битвы, где участвуют сотни игроков с разных сторон. Персонажи, хорошо показавшие себя в битвах с чужой расой, занимают высокие строчки игрового рейтинга и получают очки доблести, за которые впоследствии можно получить доступ к уникальным доспехам и артефактам. Также ты можешь присоединиться к Союзу подземных рыцарей, защищающих кристаллические пещеры от вражеских посягательств, и углубиться в подземелья, где тебя ожидают задачи, требующие тактических решений. Схватки с многочисленными монстрами, боссами (наиболее опасными чудовищами) и сверхсуществами позволят тебе набрать опыт и повысить свой уровень.",
      "Все это делает бой захватывающим и динамичным, где результат зависит не только от твоей удачи, но и от правильности твоих действий."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Браузерная",
      "Фентези",
      "MMORPG"
    ],
    "advantages":{  
      "features":[  
        "Три профессии и сто навыков",
        "Несколько типов боев",
        "Великие битвы",
        "Уникальные доспехи и артефакты"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/legendonline-1.jpg",
      "games/screens/legendonline-2.jpg",
      "games/screens/legendonline-3.jpg"
    ],
    "bg":"games/backgrounds/legendonline.jpg",
    "type": "browser"
  },
  {  
    "name":"ANNO ONLINE",
    "developer":"Blue Byte",
    "release_date":"16.12.2013",
    "official_site":"........................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/KE_OqFIrhGA",
    "preview_img":"games/previews/annoonline.jpg",
    "preview_desc":"Построй впечатляющий средневековый город в ANNO Онлайн! Колонизируй новые территории, налаживай торговлю и ищи сокровища.",
    "desc":[  
      "События происходят на островах, один из которых находится в расположении игрока. На данном острове основана империя. На протяжении всей игры будут формироваться новые постройки и разнообразные красивые здания. Однако, вместе с этим сюжет игры развернёт много проблем, с которыми предстоит иметь дело. АNNO online подразумевает под собой игру с критериями симулятора, где игрок обладает полной свободой действий.",
      "Одной из основополагающих особенностей Anno Online считается графика отличного качества. По всему острову имеется более десяти тысяч элементов декорации. Кроме того, абсолютно все острова и то, что на них сформировано (корабли, дома) прорисованы до малейших деталей, благодаря чему приходит чувство реалистичности. Графика в этой игре состоит из множества анимированных людей на улицах острова.",
      "Основная суть геймплея – это торговля, благодаря которой можно обмениваться предметами. Следовательно, получать свободный доступ к островам. Геймплей в игре состоит из восьми глав. Перед игроком постепенно открываются все новые и новые задания и предметы. Стратегия игры развивается самостоятельно. Следует отметить тот факт, что от решений игрока зависит все: судьба каждого острова, и не только – судьба каждого гражданина или корабля. Для того, чтобы успешно дойти до конца необходимо бороться и захватывать другие провинции и империи. Нужно поддерживать государственную экономику.",
      "Это игра как для одного, так и для нескольких человек. Игроки возводят здания, а также налаживают производство на главном острове, который выступает в роли основы экономической державы. На протяжении того времени, когда государство развивается, геймеры заселяют новые территориальные площади. Также игроки соединяют эти территории морскими торговыми путями и наземными торговыми путями."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Браузерная",
      "Стратегия",
      "Средневековье",
      "2013"
    ],
    "advantages":{  
      "features":[  
        "Хорошо продуманная экономическая система",
        "Возможность настройки содержания",
        "Асинхронный процесс торговли",
        "Великолепная графика",
        "Возможность перемещаться в государства других пользователей"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/annoonline-1.jpg",
      "games/screens/annoonline-2.jpg",
      "games/screens/annoonline-3.jpg",
      "games/screens/annoonline-4.jpg"
    ],
    "bg":"games/backgrounds/annoonline.jpg",
    "type": "browser"
  },
  {  
    "name":"REBORN",
    "developer":"GameNet",
    "release_date":"декабрь 2013",
    "official_site":"http://cityadspix.com/click-FQB592SK-VRMIQVUV?sa=Top10",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/1XpDii-D_PI",
    "preview_img":"games/previews/reborn.png",
    "preview_desc":"Reborn напоминает о таинственных и загадочных скандинавских мифах, в которых игрок сможет поучаствовать лично. В этом мире важна только сила, мужество и доблесть – остальное не имеет значение. <br/>Зарегистрируйся сейчас и получи специальный подарок!",
    "desc":[  
      "Онлайн игра Reborn напоминает о таинственных и загадочных скандинавских мифах, в которых игрок сможет поучаствовать лично. В этом мире важна только сила, мужество и доблесть – остальное не имеет значение. Игрок выступает на стороне прекрасного города Асгарда, который хочет захватить бог хитрости и обмана Локи вместе со своими несметными армиями тьмы.",
      "Искатели славы и приключений каждый день прибывают на поле битвы, чтобы сразиться с врагами и получить заслуженные за свои подвиги награды. Игрок также повстречается с Одином, чтобы помочь ему в это нелегкое время одержать победу над смутьяном. Чтобы добраться до Локи и набрать достаточно сил, игроку придется пройти множество испытаний и преодолеть огромные расстояния – от ледяных пустошей до жарких пустынь.",
      "Новичков в мире онлайна, как и опытных игроков, порадует легкость, с которой организован геймплей. Неигровые персонажи с первых минут озадачивают игрока разнообразными квестами. Благодаря задачкам, пользователь без труда освоится в виртуальности. Люди, неуверенные в своих силах смогут воспользоваться системой подсказок и копкой автопередвижения. Матерые РПГ-шники и того быстрее разберутся, в каком направлении находится Крокодилья отмель или же Логово Демона.",
      "По мере развития персонажа, игрок обзаведется приятными дополнениями в виде ездового маунта и пета. Если самый первый маунт, скакун, — это простое средство передвижения, то животные более высокого уровня – настоящие боевые спутники. Петы, они же питомцы, милы и могут приносить предметы, выпавшие из тушки убитого противника.",
      "В распоряжение рыцарей и магов поступает набор классовых умений, которые позволяют ранить противников, восстанавливать жизненную силу и магию. Комбинируя обычную атаку и специальные приемы, персонажи бросаются в толпы монстров, чтобы прокачать свой уровень. Система боя исполнена достаточно играбельно и не вызывает сложностей в освоении. Главное условие – следить за Очками Здоровья и Маной, своевременно пополнять запасы эликсиров.",
      "Участники данного проекта любят общаться между собой и собирать группы для посещения подземелий. В этих вопросах многое значит гильдийскаяя принадлежность. Члены одного сообщества охотно приходят на выручку и совместно участвуют в различных боевых вылазках. Отстоять честь своего сообщества можно в крупной битве гильдия на гильдию. В таких боях отлично прокачивается уровень, а в случае успеха можно раздобыть неплохие призы."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "MMORPG",
      "Фентези",
      "2013"
    ],
    "advantages":{  
      "features":[  
        "Увлекательный игровой процесс",
        "Битвы гильдий",
        "Уникальные игровые питомцы",
        "Возможность стать Богом",
        "Великолепная графика"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/reborn-1.jpg",
      "games/screens/reborn-2.jpg",
      "games/screens/reborn-3.jpg"
    ],
    "bg":"games/backgrounds/reborn.jpg",
    "type": "client"
  },
  {  
    "name":"WAR THUNDER",
    "developer":"Gaijin Entertaiment",
    "release_date":"01.11.2013",
    "official_site":"http://cityadspix.com/click-JQB591XA-NKHEQSO5?sa=Top10",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/0sfA-NsbzJY",
    "preview_img":"games/previews/warthunder.jpg",
    "preview_desc":"Лучшая онлайн игра 2013 года, посвященная боевым событиям Второй Мировой войны. Это полноценный с реалистичной физикой, современной графикой авиа симулятор и симулятор танковых сражений.",
    "desc":[  
      "War Thunder — онлайн игра, в которую играют миллионы игроков в разных странах мира. Свою приверженность она получила благодаря хорошо продуманному сюжету и интересным боевым действиям. War Thunder без сомнения является одним из лучших авиасимуляторов современности.",
      "Она будет интересна как любителям военных самолетов, так любителям экстрима и военных действий. Игра предоставляет возможность увидеть всю красоту земли и неба с высоты птичьего полета. Благодаря хорошо продуманной графике и детализации, это будет действительно хорошее и волшебное зрелище.",
      "Для начала нужно выбрать модель самолета, с помощью которого ты будешь атаковать своих соперников. Персонаж, которым необходимо управлять, также будет приобретать умения и навыки в управлении самолетом. Чем больше опыт, тем больше и шире возможности.",
      "В процессе  необходимо будет выбрать свою тактику ведения боя. Можно улучшить управление самолетом и узнать много интересного о технических характеристиках данной модели.",
      "War Thunder имеет несколько режимов. Один из них — это аркада, которая служит в основном для ознакомления с игрой и проведения различных тренировок и получения навыков.",
      "Разработчики большое внимание акцентируют на исторических боях — карты, задачи и конкретные нации максимально приближены к реальным. Вместе с игровым персонажем, ты будто погружаешься в то время и становишься полноценным участником военных действий.",
      "Особое внимание отводится «пользовательским» боям, где можно создавать свои собственные карты и проводить различные учебные бои. Этот режим является более широким, чем аркада, и требует слаженной работы в команде."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "Экшн",
      "2013",
      "Симулятор",
      "Историческая",
      "MMOG"
    ],
    "advantages":{  
      "features":[  
        "До мелочей проработанная техника",
        "Четыре уровня сложности",
        "Действия происходят во время Второй мировой",
        "Великолепная графика",
        "Реалистичные бои"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/warthunder-1.jpg",
      "games/screens/warthunder-2.jpg",
      "games/screens/warthunder-3.jpg"
    ],
    "bg":"games/backgrounds/warthunder.jpg",
    "type": "client"
  },
  {  
    "name":"DARK AGE",
    "developer":"Beijing Perfect World",
    "release_date":"сентябрь 2013",
    "official_site":"..........................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/raCtK6_qSjE",
    "preview_img":"games/previews/darkage.jpg",
    "preview_desc":"Dark Age — это единственная клиентская онлайн игра о конфликте бессмертных Вампиров и свирепых Оборотней, с современной графикой, детально проработанной вселенной и игровой механикой. Кровавое и беспощадное противостояние темных сил в огромном мире, полном испытаний и невероятных возможностей, покажет твою истинную сущность!",
    "desc":[  
      "Dark Age — это единственная клиентская онлайн игра о конфликте бессмертных Вампиров и свирепых Оборотней, с современной графикой, детально проработанной вселенной и игровой механикой. Кровавое и беспощадное противостояние темных сил в огромном мире, полном испытаний и невероятных возможностей, покажет твою истинную сущность!",
      "Вместе с друзьями пройди обряд инициации — и сражайся за свою расу на земле, в воздухе или верхом на ездовых животных. Стань одним из привилегированных вельмож, приведи свой клан к абсолютному доминированию и захвати высшую власть!",
      "Благодаря своему изысканному игровому процессу, игра уже завоевала сердца миллионов поклонников во всем мире! Новейшая графика не заставит вас скучать во время игры, а огромный игровой мир вкупе с увлекательным сюжетом игры просто сведут вас с ума! Привыкли к одинаковым зданиям в онлайн-играх? В \"Dark Age\" не так - здесь каждое здание имеет уникальный внешний вид и поэтому не надоедает.",
      "В Dark Age Онлайн квесты делятся на несколько уровней: основные, клановые, ежедневные и особые. Выполняя любые из них вы будете развивать своего героя и, при достижении 20 уровня, вам откроются несколько дополнительных навыков. Интересно то, что в игре можно выбирать профессию - вы можете быть как рыбаком, так и укротителем зверей.",
      "Обратим ещё внимание на то, что игра локализована в Росии компанией Zzima.com, которая также издала для нас игру Седьмой Элемент Онлайн."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "MMORPG",
      "Фентези",
      "Вампиры",
      "2013"
    ],
    "advantages":{  
      "features":[  
        "Увлекательная система квестов",
        "Безостановочный экшн",
        "Футуристический мир",
        "Великолепная графика"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/darkage-1.jpg",
      "games/screens/darkage-2.jpg",
      "games/screens/darkage-3.jpg"
    ],
    "bg":"games/backgrounds/darkage.jpg",
    "type": "client"
  },
  {  
    "name":"PANZAR",
    "developer":"Panzar Studios",
    "release_date":"апрель 2012",
    "official_site":".........................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/vYS_4odntqA",
    "preview_img":"games/previews/panzar.jpg",
    "preview_desc":"Потрясающий сетевой боевик в удивительном мире фэнтези. Здесь тебя ждут логические загадки, интересные квесты и задания, над которыми придется хорошенько поработать. Если ты любишь опасные приключения и путешествия, то эта игра - именно то, что тебе нужно.",
    "desc":[  
      "PANZAR: Forged by Chaos - это уникальный трёхмерный сетевой боевик, одетый в шкуру MMORPG. В игре Вы примете участие в ярких, динамичных боях, по духу похожих на PvP-бои из WoW или Warhammer, на множестве карт и в различных боевых режимах. Но не бессмысленное рубилово ждёт Вас, а настоящее тактическое действо, требующее слаженной командной игры.",
      "В механике боёв отсутствует даже намёк на автоматизацю, всё происходит максимально реалистично. Нанося удары дубиной, например, необходимо сделать правильный замах и конечно же попасть по противнику. Применяя магию, нужно выбирать точное направлениа атаки, а противник вполне успешно может от неё уклониться. Получая удары по спине Вы будете получать максимальный урон, а поставив правильный блок, сведёте его к минимуму.",
      "В Панзар Вас ждут удивительно колоритные локации, реалистичное освещение и по-настоящему живые персонажи. Игровые карты хорошо проработанны и интерактивны. Например, можно скатить на противников булыжники с горы, проехать по карте на паровозе и тому подобное.",
      "Четыре расы персонажей и восемь отлично сбалансированных классов, позволят выбрать роль по душе и собрать непобедимую команду из смешных гномов, серьёзных орков и обворожительных эльфиек."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "MMORPG",
      "Фентези",
      "Магия",
      "Эльфийки"
    ],
    "advantages":{  
      "features":[  
        "Яркие, динамичные бои",
        "Клановая борьба",
        "Множество карт",
        "4 расы персонажей и 8 сбалансированных классов"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/panzar-1.jpg",
      "games/screens/panzar-2.jpg",
      "games/screens/panzar-3.jpg",
      "games/screens/panzar-4.jpg",
      "games/screens/panzar-5.jpg"
    ],
    "bg":"games/backgrounds/panzar.jpg",
    "type": "client"
  },
  {  
    "name":"PRIME WORLD",
    "developer":"NIVAL",
    "release_date":"октябрь 2011",
    "official_site":"..........................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/Ebtm9NGuzt4",
    "preview_img":"games/previews/primeworld.jpg",
    "preview_desc":"Prime World – это настоящая революция в мире социальных стратегий. Огромное количество комбинаций смертоносных умений и талантов позволят Вам выработать свой, неповторимый стиль игры. Герои сражаются в уникальном мире, ведут тактические бои, управляют замком, и борются за контроль над магией прайма, опасной субстанцией, дающей власть над миром.",
    "desc":[  
      "Prime World – это настоящая революция в мире социальных стратегий. Огромное количество комбинаций смертоносных умений и талантов позволят Вам выработать свой, неповторимый стиль игры. Герои сражаются в уникальном мире, ведут тактические бои, управляют замком, и борются за контроль над магией прайма, опасной субстанцией, дающей власть над миром.",
      "Адорнийское Королевство и Империя Доктов в очередной раз сошлись в поединке, и Вам, как лорду, предстоит отправиться в пограничный замок, чтобы собрать войско, сделать запасы продовольствия и ринуться в бой.",
      "Prime World, разработанная создателями Героев меча и магии и Демиургов, принципиально отличается от других RPG стратегий. Вы сможете развивать героев не только в битвах, но и в своем замке, также подбирать и комбинировать навыки и использовать уникальность своего персонажа в сражениях. Геймплей строится вокруг системы талантов, которой Вы не встретите ни в одной другой игре. Каждый герой, вместо предметов получает набор талантов, которые он может открыть во время сражения. Продвинутые персонажи получают возможность их комбинировать и захватывать новые земли. За это герои получают возможность ещё больше развивать навыки своего класса.",
      "В игре семь различных режимов. Среди них Чехарда, Пограничье, Тренировочный бой, Форпост, Конец Света, Драгонвальд и Родная земля. В первые трех режимах команды сражаются 5 на 5, пытаясь разрушить замок противника. Один из игроков может заработать бонусы для всех, сыграв в мини-игру. Также команда получает огромный бонус за убийство дракона. В режиме тренировки игрок сражается против ботов, а в режиме Чехарды, при входе в бой игроку дают случайного героя из его команды, и можно сыграть героем которого у тебя нет или собранного совсем в другую характеристику. Режим родной земли позволяет героям получать бонусы к навыкам.",
      "Умело управляйте героями, поддерживайте собственные войска, захватывайте новые территории. Действуйте слаженно, хитро и находчиво и разрушайте вражеские базы. В перерывах между сражениями занимайтесь обустройством своего замка, создавайте новые таланты героев и улучшайте инфраструктуру базы. Это даст Вам преимущество в боях."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "RPG",
      "Фентези",
      "Стратегия"
    ],
    "advantages":{  
      "features":[  
        "Возможность уникализировать способности персонажа с помощью системы талантов",
        "Семь игровых режимов, объединивших PvP и PvE в побоища с высоким уровнем динамики",
        "Тактические бои и качественная стратегическая составляющая"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/primeworld-1.jpg",
      "games/screens/primeworld-2.jpg",
      "games/screens/primeworld-3.jpg",
      "games/screens/primeworld-4.jpg"
    ],
    "bg":"games/backgrounds/primeworld.jpg",
    "type": "client"
  },
  {  
    "name":"BLOOD AND SOUL",
    "developer":"KongZhong",
    "release_date":"июнь 2011",
    "official_site":"http://cityadspix.com/click-AQB591UP-MKIGQDXT?sa=Top10",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/72JHyy6eD9A",
    "preview_img":"games/previews/bloodandsoul.jpg",
    "preview_desc":"Кровопролитные сражения гильдий и пышные свадьбы, особая система заклинаний и развитие божественных помощников, гладиаторские бои на арене и настоящие признания в любви, — все это можно найти в одной из самых живых онлайн-игр, когда-либо выпущенных в России",
    "desc":[  
      "Blood and Soul — это новая, тщательно проработанная ролевая онлайн-игра от разработчиков Поднебесной. Blood and Soul создана в сеттинге романтического фэнтези: в уникальной игровой вселенной есть место и агрессии, и нежности. Продуманная система эмоций позволяет максимально оживить своего персонажа, придав ему личные, присущие только ему черты характера.",
      "Кровопролитные сражения гильдий и пышные свадьбы, особая система заклинаний и развитие божественных помощников, гладиаторские бои на арене и настоящие признания в любви, — все это можно найти в одной из самых живых онлайн-игр, когда-либо выпущенных в России.",
      "Мир игры состоит из трех измерений — Небеса, Ад и Земля. Все измерения существовали независимо друг от друга до тех пор, пока адские монстры не создали проход между Адом и Небесами. Началась война, в результате которой адские создания были изгнаны обратно, победу одержали воины Небес. Однако монстры не захотели мириться с положением и проникли на нейтральную территорию — Землю, жители Земли оказались абсолютно не готовы к сражению, теперь их судьба зависит от помощи небесных созданий. Одним из таких созданий является персонаж игрока."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "MMORPG",
      "Фентези",
      "Магия",
      "Эльфийки"
    ],
    "advantages":{  
      "features":[  
        "Жестокие сражения на арене и глобальные войны гильдий",
        "Продуманная система эмоций",
        "Великолепная графика",
        "Уникальные игровые питомцы"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/bloodandsoul-1.jpg",
      "games/screens/bloodandsoul-2.jpg",
      "games/screens/bloodandsoul-3.jpg",
      "games/screens/bloodandsoul-4.jpg"
    ],
    "bg":"games/backgrounds/bloodandsoul.jpg",
    "type": "client"
  },
  {  
    "name":"STAR CONFLICT",
    "developer":"StarGem Inc, Gaijin Entertainment",
    "release_date":"01.02.2011",
    "official_site":"........................u",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/OU1NnTIW9LA",
    "preview_img":"games/previews/starconflict.jpg",
    "preview_desc":"Star Conflict — это новый динамичный MMO экшн, позволяющий сесть за штурвал космического звездолета и принять участие в массовых битвах звездных флотилий!",
    "desc":[  
      "Минуло три тысячелетия, после того как первые колонисты навсегда покинули Землю. Ныне Галактика разделена между звездными империями и независимыми группировками.",
      "На окраине галактики, в Секторе 1337, была обнаружена область мертвых, покинутых миров — руины великой цивилизации Предтеч. Гигантские фабрики, зависшие на орбитах, покинутые космические города, обломки дредноутов, на полях давно отгремевших битв — и ни единой живой души. Все уничтожено загадочным Катаклизмом, пульсирующей аномалией, раз в несколько дней выжигающей всю органику в пределах сектора. Но это не останавливает человечество — нового хозяина Вселенной. Империи и Союзы, наемники и искатели приключений — все они ринулись на поиски артефактов, не взирая на подстерегающую опасность. Многие сгинули, включая хорошо вооруженные экспедиции — но немало и тех, кто вернулся с неслыханным богатством. Теперь галактика стоит на пороге масштабных войн за наследство Предтеч, а значит, будет много работы для элитных пилотов космических кораблей.",
      "В вашем распоряжении десятки различных кораблей, от стремительных разведчиков до тяжелых фрегатов, вооруженных орудиями и ракетами. Каждый корабль может быть подготовлен для выполнения различных задач: разведка, охота на противника, поддержка союзников, мощная атака, поддержка дальнобойным снайперским вооружением.",
      "При нажатии кнопки «В бой» игрок встает в одну из очередей ожидания боя. Балансировщик подбирает из очереди необходимое количество игроков и ботов, далее создается игровая комната, называемая Открытым сектором. В этой комнате игроки делятся на две равные команды. Бои проходят на локациях (картах) средним размером 30*30*30 игровых километров. В настоящее время в игре имеются шестнадцать карт, двенадцать для PvP-режимов и пять карт для PvE."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "Симулятор",
      "Космос",
      "Экшн",
      "ММО"
    ],
    "advantages":{  
      "features":[  
        "Несколько режимов игры",
        "3 класса кораблей",
        "Загадочный мир галактики",
        "Великолепная графика"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/starconflict-1.jpg",
      "games/screens/starconflict-2.jpg",
      "games/screens/starconflict-3.jpg"
    ],
    "bg":"games/backgrounds/starconflict.jpg",
    "type": "client"
  },
  {  
    "name":"KAROS ONLINE",
    "developer":"GalaxyGate",
    "release_date":"06.10.2010",
    "official_site":".........................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/9a8hWtKcvc4",
    "preview_img":"games/previews/karos.jpg",
    "preview_desc":"В онлайн-игре в жанре фэнтези под названием Karos игроку предстоит перевоплотиться в бесстрашного мифического героя и победить силы тьмы, завладевшие миром Асмары. Выполняя разнообразные задания, принимая участие в боях между гильдиями и массовыми PvP, игроки будут бороться за владение драгоценным источником жизненной энергии под названием Fletta.",
    "desc":[  
      "Действие игры происходит в оригинальном фэнтезийном мире Азмара, стержневым элементом которого является мифическая субстанция — флетта. Она олицетворяет собой магическую силу земли и является предметом соперничества сил света и тьмы. Герой, управляемый игроком, должен одолеть проклятие тьмы, грозящее уничтожить Азмара, и стать мифическим воином Каросом.",
      "Пять веков жестокая война терзала континент Брокион планеты Азмара. Император Хасс настойчиво преследовал одну цель: собрать как можно больше флетты и с ее помощью не допустить воскрешения Малекса Всемогущего, наследника престола тьмы. Оба противника всецело сосредоточились на повышении экономической и военной мощи и накоплении флетты, в результате чего по всему миру стали исчезать флеттоцветы. Тогда силы тьмы пошли на жестокий шаг: для получения флетты они стали приносить в жертву живых существ, в том числе и представителей собственного народа. Оставшихся в живых солдат тьмы отправили к месторождениям флетты с целью сбора этой мифической субстанции, пока она окончательно не иссякла.",
      "Затем силы тьмы узнали, что если продолжать откладывать воскрешение Малекса, то его тело превратится в пепел. Защитники света, в свою очередь, выяснили, что Рет, наследник престола света, также погибнет, если силам тьмы все-таки удастся воскресить своего повелителя. Посланники сил света во что бы то ни стало должны были спасти своего престолонаследника и на Совете флетты заключили пакт об объединении армий и волшебной энергии. Так образовалась Федерация Кафернель, названная в честь бога света. Тем не менее, из-за нехватки флеттоцветов разразились внутренние конфликты, в результате которых Федерации пришлось изменить свою стратегию и занять более жесткую позицию. Только война могла заставить силы тьмы вернуть всю энергию флетты. В награду за победу над врагом посланники света и по сей день готовы отдавать шахты с флеттой тем, кто сможет отвоевать их у темных и оборонять. А тот, кому удастся уничтожить душу Малекса, получит должность главнокомандующего армией Федерации."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "MMORPG",
      "Фентези"
    ],
    "advantages":{  
      "features":[  
        "Инновационная концепция флетты",
        "Возможность осады замков с применением осадных орудий",
        "Прекрасное звуковое и музыкальное оформление",
        "Великолепная графика",
        "Ездовые животные, в неактивном состоянии трансформирующиеся в часть доспеха",
        "Хорошо развитая система крафта"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/karos-1.jpg",
      "games/screens/karos-2.jpg",
      "games/screens/karos-3.jpg"
    ],
    "bg":"games/backgrounds/karos.jpg",
    "type": "client"
  },
  {  
    "name":"STRONGHOLD KINGDOMS",
    "developer":"Firefly Studios",
    "release_date":"декабрь 2011",
    "official_site":".......................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/oG6TfSIk3Zw",
    "preview_img":"games/previews/strongholdkingdoms.jpg",
    "preview_desc":"Господа рыцари, приветствуйте занимательную онлайн игру в средневековом стиле под чудесным названием Stronghold Kingdoms, что в переводе – Влиятельные Королевства! Приглашаем всех на краткую экскурсию в игровой мир.",
    "desc":[  
      "Полюбившаяся многим игрокам стратегия Stronghold, которая переносит нас в эпоху средневековья, неприступных крепостей и благородных лордов, перешла в сеть интернет. Теперь фанаты могут насладиться своей любимой игрой и сразиться с другими реальными игроками за владения землями и власть. Картинка не особо изменилась по сравнению с привычной игрой Stronghold: все те же знакомые и милые взгляду сооружения и войска, хотя появились и новые виды построек.",
      "Изначально игрок выступит в роли обычного бедного средневекового человека, у которого есть небольшие запасы. Постепенно принадлежащие нам земли будут расцветать, приобретать силу и могущество. Со временем поселение из амбара и пары домишек на окраине превратится в большую и неприступную крепость, которую будут бояться и уважать как враги, так и союзники. Хотя вы вряд ли захотите делить территории с последними…",
      "Места у игрока в поселениях будет не так уж и много, а потому придется ставить здания максимально близко друг к другу. Чтобы овладеть какими-либо технологиями, их необходимо, прежде всего, изучить, а лишь затем пустить в ход. Ветка исследований будет довольно большой и разнообразной, поэтому готовьтесь потратить на улучшения немало ресурсов. Порядок в поселении во многом будет зависеть от вас – пока народ сыт, доволен и не платит больших налогов, то все будет в порядке. Но если вы решите превратиться в тирана… берегитесь."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "MMO",
      "Стратегия",
      "Средневековье"
    ],
    "advantages":{  
      "features":[  
        "Самая любимая игра про замки в мире",
        "Качественная графика",
        "Интересный геймплей",
        "Возможность организовывать фракции различной сложности"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/strongholdkingdoms-1.jpg",
      "games/screens/strongholdkingdoms-2.jpg",
      "games/screens/strongholdkingdoms-3.jpg"
    ],
    "bg":"games/backgrounds/strongholdkingdoms.jpg",
    "type": "client"
  },
  {  
    "name":"METAL WAR ONLINE",
    "developer":"GD-Team Ltd",
    "release_date":"октябрь 2012",
    "official_site":"...............................",
    "url_for_play":"#",
    "video_url": "//www.youtube.com/embed/Il9OylLl_5I",
    "preview_img":"games/previews/metalwaronline.jpg",
    "preview_desc":"Сражайтесь с друзьями в настощем 3D-шутере. Уничтожайте врагов ракетными залпами или выжигайте их броню лазером. Огромные скорости, футуристичная техника, респауны прямо во время боя. Только сильнейшие наемники останутся в живых",
    "desc":[  
      "Сражайтесь с друзьями в настощем 3D-шутере. Уничтожайте врагов ракетными залпами или выжигайте их броню лазером. Огромные скорости, футуристичная техника, респауны прямо во время боя. Только сильнейшие наемники останутся в живых.",
      "Основное кредо проекта – гоняй и убивай. Кровь игрока вскипит от переживаний, благодаря качественной 3D-графике и звуковым спецэффектам.",
      "Есть две противоборствующих корпорации - Global Resource Network и Morgan Industries. Именно они борются за некие особые месторождения, которые позволяют чудом производить синтетическую кровь, которая в свою очередь имеет необыкновенные качества! В ходе противостояния пошли в игру армии, охранные агентства, наемные группировки и прочее. Пока это все оставалось втайне.",
      "Но правда всегда наверх всплывает. В свете таких масштабов войны, ее скрыть не удалось. И сражения переносятся в главные мировые города. Теперь в эту войну мог вступить кто угодно и попытать удачу в захвате обогащенных территорий.",
      "В игре \"MWO\" Вы окунётесь в мир будущего! В распоряжении игроков находится множество техники, вооружения. Техника делится на 4 класса: Разведчики, Штурмовики, Инженеры и Ракетные комплексы. У каждого класса индивидуальная тактика боя и стиль ведения войны."
    ],
    "views":"943",
    "votes":"10",
    "tags":[  
      "Клиентская",
      "Экшн",
      "Симулятор",
      "Будущее"
    ],
    "advantages":{  
      "features":[  
        "Скоростной геймплей",
        "Множество видов боевых машин",
        "Боевые операции по всему миру",
        "4 класса техники"
      ]
    },
    "socials":{  
      "vkontakte":"http://vk.com",
      "facebook":"http://facebook.com",
      "twitter":"http://twitter.com"
    },
    "screens":[  
      "games/screens/metalwaronline-1.jpg",
      "games/screens/metalwaronline-2.jpg",
      "games/screens/metalwaronline-3.jpg"
    ],
    "bg":"games/backgrounds/metalwaronline.jpg",
    "type": "client"
  }
]